@extends('layouts.app')
@section('slider')
    <div class="container">

    </div>
    @endsection

@section('content')
    <div class="row">

        <div class="sliderHeader">
            <img src="/img/sliderheader/1.jpg" alt="">
            <img src="/img/sliderheader/2.jpg" alt="">
            <img src="/img/sliderheader/3.jpg" alt="">
        </div>
    </div>
    <h2 class="text-center">Ласкаво просимо</h2>
<p>Цілодобова ветеринарна допомога кваліфікованих співробітників клініки "Друг" дозволить вам абсолютно не турбуватися за здоров'я свого вихованця, а йому - завжди бути в хорошому грайливому настрої. Ми надаємо самий повний спектр послуг для тварин, птахів і навіть рідкісних рептилій. Фахівці центру ветеринарної медицини повністю забезпечені сучасним обладнанням і ефективними препаратами.</p>

<p>Послуги швидкої ветеринарної допомоги на Троешіне, і Позняках, включають виїзд лікаря додому з подальшим транспортуванням улюбленця на спеціально обладнаному авто в наш центр.</p>

<p>У нас постійно розширюється перелік послуг по лікувальних маніпуляціях і додаткових процедур. Наприклад, ветеринарна клініка на Троєщині, і Позняках мають готель для тварин і салон краси.</p>

<p>Ми гарантуємо комфорт та затишок кожному гостю, який потрапив до нас на пересмикування. Варто зазначити, що тварини мають окремі апартаменти, а кішки розміщуються в окремому від собак приміщенні. Краща ветеринарна клініка забезпечує максимальну турботу.</p>

<p>Попередній запис здійснюється на сайті ветклініки. Ветеринарна клініка на Троєщині, Позняках "Друг" працює 24 години на добу і завжди готова прийти на допомогу вам і вашому улюбленцю.</p>
@endsection
