<div class="page_one">
    <p id="vrach"></p>
    <h2>Виклик лікаря додому</h2>
    <div class="container">
        <p>Багато домашні тварини досить болісно переносять поїздки до ветклініки і довгі очікування в черзі, неспокійно відносяться до присутності інших тварин, які можуть стати джерелом інфекції, і скупчення великої кількості людей. Крім цього, для Деяких видів самостійна транспортування господарями може привести до виникнення травм і сильного стресу.</p>
        <p>На щастя, сьогодні для того, щоб показати свого улюбленого вихованця лікарю, поїздка в клініку не потрібно. Досить підняти трубку телефону і викликати ветеринара додому. Ми Надаємо комплекс професійних ветеринарних послуг в домашніх умовах.</p>
        <p>При цьому завжди будьте готові до того, що після надання першої допомоги ветеринарним лікарем на дому, можливо, вам доведеться приїжджати для лікування в клініку.</p>
        <p>Виклик лікаря по району з 8-00 до 21-00- 100 грн.</p>
        <p>Виклик лікаря по району з 21-00 до 8-00 200 грн.</p>
        <p>Виклик лікаря в інші райони Лубни і за місто від 300 грн</p>
    </div>
</div>