@extends('layouts.app')
@section('slider')

    @endsection
@section('content')
    <div class="col-md-12 text-center logo_uslugi">
        <img src="/img/uslugi.png" alt="">
    </div>
    <div class="col-md-12 col-xs-12">
        <ul class="" id="myTab">
            <li class="active"><a href="#home" data-toggle="tab">Терапія</a></li>
            <li><a href="#profile" data-toggle="tab">Вакцинація</a></li>
            <li><a href="#messages" data-toggle="tab">Хірургія</a></li>
            <li><a href="#settings" data-toggle="tab">Стоматологія</a></li>
        </ul>

    <div class="tab-content tabUslugi clearfix">
        <div class="tab-pane active" id="home">
            <h2>Терапія</h2>
            <a class="img_popup" href="/img/tatapiya.jpg"> <img src="/img/tatapiya.jpg" alt=""></a>
              Первинний прийом починається з опитування власників,
            які повинні максимально об'єктивно надати інформацію про життя і хвороби вихованця, так як наші пацієнти не можуть розповісти, що їх турбує.
            Правильна діагностика, успішне лікування і його подальший моніторинг, може бути тільки при співпраці лікаря та власника тварини.
            Далі слід клінічний огляд, в ході якого, доктор проведе оцінку стану тваринного, прослухає серце і легені, пропальпірует внутрішні органи.
        </div>
        <div class="tab-pane" id="profile">
            <h2>Вакцинація</h2>
            <a class="img_popup" href="/img/vac.jpg"> <img src="/img/vac.jpg" alt=""></a>
            <p>
            "Хвороба легше профілактувати, ніж лікувати".
            Це золоте правило було і буде актуальним в усі часи.
            </p>
            <p>
            Під терміном профілактика найчастіше розуміють вакцинацію - профілактичну імунізацію.
            Принцип імунізації полягає в тому, що в організм вводиться ослаблений або вбитий збудник хвороби, при взаємодії з яким організмом виробляються антитіла - специфічні клітини,
            які будуть руйнувати збудник, якщо він потрапить в організм.
            </p>
            <p>
            Для проведення імунізації використовують вакцини. Вакцини бувають моновалентні (містять один збудник) і полівалентні (комплексні).
            На сьогоднішній день використовуються в основному комплексні вакцини. У наших клініках ми використовуємо вакцини тільки зарубіжних виробників.
            Ми завжди строго контролюємо якість надходять до нас вакцин і особливо - умови їх зберігання і доставки.
            </p>
            <p>
            На прийомі з приводу вакцинації доктор проведе загальний огляд тварини, виміряє йому температуру, розпитати вас про стан тварини.
            Після чого, виходячи з отриманої інформації, розробить індивідуальну схему вакцинації.
            На підтвердження проведення вакцинації на тварину будуть оформлені всі необхідні за законодавством ветеринарні документи (міжнародний ветеринарний паспорт).
            </p>
        </div>
        <div class="tab-pane" id="messages">
            <h2>Хірургія</h2>
            <a class="img_popup" href="/img/her.jpg"> <img src="/img/her.jpg" alt=""></a>
            <p>
            При проведенні хірургічних втручань в клініках "Ветлайн" ми приділяємо багато уваги безпеці процедури, ретельної підготовки та проведення анестезії,
            стерильності операційної і використовуваних матеріалів.
            </p>
            <p><b>Хірургічні операції, які проводяться в наших клініках</b>
            - Кастрація / Стерилізація
            - Лікування ран
            - Операції на органах черевної порожнини
            - Видалення новоутворень
            - Базові ортопедичні операції (лікування неускладнених переломів)
            - Базові офтальмологічні операції (лікування аденоми третього століття, травми рогівки, травми / новоутворення століття).
            </p>
        </div>
        <div class="tab-pane" id="settings">
            <h2>Стоматологія</h2>
            <a class="img_popup" href="/img/stomat.jpg"> <img src="/img/stomat.jpg" alt=""></a>
           <p><b>Більш ніж у 90% собак і кішок протягом життя зустрічаються стоматологічні захворювання.</b></p>

            <p><b>Коли ж необхідно йти на прийом до ветеринарного стоматолога?</b></p>

            <p>Якщо ви виявили у свого вихованця наступні симптоми:</p>
            <p>
            - Неприємний запах з пащі або домішки крові в слині
            - Відкладення зубного каменю на поверхні зубів
            - Зуби стали рухливими
            - Змінився колір зуба, порушена його цілісність або розташування в зубному ряду, що призводить до травмування ясен, неба або інших зубів
            - Запалення тканин оточуючих зуби
            - Набряки, абсцеси, свищі в подглазничной області або області щелеп
            У 80% тварин старше 4-х років виникає пародонтит. Найчастіше це захворювання розвивається через утворення зубного каменю, який руйнує зубодесневую зв'язку, яка утримує зуб в лунці щелепної кістки.        </div>
        </p>
    </div>
    </div>

    <script>
        $(function () {
            $('#myTab').tab('show')
        })
    </script>
    @endsection
